import CustomButton from './CustomButton';

const Example3 = () => {
    return(
        <>
        <p>Купить котиков, кошек, котят, щенков в Красноярске
Кошки и котята, щенки и щенки, котята и котята - объявления о продаже домашних питомцев, цены на животных в Красноярске, новости, обзоры, выставки, фотоальбомы, породы кошек и собак.
На доске объявлений OBYAVA.ua Красноярск вы сможете купить или продать любых животных: кошек, собак, попугаев, хомяков, рыбок, аквариумных рыбок и других животных
Кошка породы Мейн Кун с родословной - цена: 2500 грн.
Котята Мейн-кун (сибирские) - цена
Продам кошечку Мейн кун.</p>
        <CustomButton />
        </>
    )
}
export default Example3;